<div class="main">		
	<h2>息县简介</h2>      
    <div class="content">
		<h3>息县历史</h3>
        <img src="img/intro1.jpg" />
        <p>息县历史悠久，人杰地灵。自公元前1122年周武王分封赐土，羽达建息国至今，已历数3000多年。息夫人爱国爱民"三年不语"，深受百姓敬仰；公元前538年赖子国虽为楚灭，但臣民不降，"赖、罗、傅同宗"；新息候马援，边关平叛安民，"马革裹尸"，至今激励后人；"秦楼遗址"，新石器时代文化遗产犹在；"申息之师"，人民吃苦耐劳，不屈不挠的斗争精神尚存。虽历史风云多起，可"息"字岿然不变。</p>
    </div>

    <div class="content">
    <h3>地理位置</h3>
    <img src="img/intro2.jpg" />
    <p>息县位于河南省南部。南接大别山丘陵带，北缘黄淮海平原，东迎颍凤曙光，西送宛申余辉。淮河绕于南，闾河围于北，犹如二龙戏珠，盘绕息北小平原。全县总面积1835平方公里，可耕地148万亩，辖6镇14乡1区，总人口97万余人。</p>
    </div>

    <div class="content">
        <h3>名胜古迹</h3>
        <img src="img/intro3.jpg" />
        <p>息县名胜古迹，如繁星灿烂。曾被苏东坡誉为"东南第一峰"的濮公山隔淮与县城相望。站在峰顶，可南阅楚天，北眺中原。刘邓大军南下，将军试水，传为美谈，在中国革命史上，留下深深的足迹。"濮山拱翠"、"古息含烟"、"兴国寻幽"、"竖斧春耕"、"寨河晚渡"、"葛陂夜雨"、"广丰浸碧"、"淮汝交流"等八大景观，把息县绘就成一幅瑰丽的画卷。</p>
    </div>

    <div class="content">
        <h3>有钱难买息县坡</h3>
        <img src="img/intro4.jpg" />
        <p>息县物阜年华、人杰地灵；春夏秋冬、四季分明。息县盛产小麦、水稻，历代民间素有"有钱难买息县坡，一半米饭一半馍"的美誉。息县是国家"九五"商品粮基地县、河南省粮食生产百强县，连续三年被评为"全国粮食生产先进县"。油菜、花生、芝麻产量高，质量好，是河南省油料生产20强县之一。香稻丸乃历代贡米，素有"一块香稻香满坡，一把香米香满锅"之美誉；息石灰长期占有豫、鄂、皖三省市场；红麻产量名列全国县级榜首；息生猪在港、澳市场久享盛誉；息半夏是国家重点出口中药之一。彭店的西瓜，白店的白菜、大蒜，关店的葡萄都是豫南特产。</p>
    </div>

    <div class="content">
        <h3>息县工业</h3>
        <img src="img/intro5.jpg" />
        <p>息县工业发展迅速，拥有总面积25平方公里的工业集聚区。化肥、造纸、纺织、水泥、酿酒、饲料、石灰等近百家工矿企业竞相争辉。金伦纸业集团是河南省最大商品浆生产企业，亚洲新能源在全国小氮肥企业排名前10位，香米贡酒系列荣获巴黎世界名酒评选会金奖、国家"紫微杯"奖和河南省"黄河杯"奖，双龙水泥是全省水泥百强企业。</p>
    </div>

    <div class="content">
        <h3>最美息县</h3>
        <img src="img/intro6.jpg" />
        <p>息县地处南北陆地和淮河东西水路交通要道，历代商贾游客多会于此，曾建有湖北、山西、江西三个商务会馆。息县交通便利，106国道穿境而过，大广高速公路南北穿境50公里，宁西铁路横穿东西境内，南靠信叶高速30公里，西临京珠高速40公里，全县实现村村通油路。电力、通信、邮政网络覆盖全境，村村通电话、乡乡通闭路电视。科学、教育、文化、卫生等社会事业发展迅速，基础设施十分完备。</p>
    </div>
</div>