<div class="main">
  <h2>历史文化</h2>
  <div class="history">
      <div class="history-box">
        <p>息县历史悠久，夏、商时期属豫州，周武王时封文王37子羽达为息侯，始建息侯国，国都在今息县城西南6公里的青龙寺。公元前682年，楚灭息国置县，秦因之。西汉改名新息县，历东汉、魏、晋、南北朝均属汝南郡（国）。西晋建立后，新息县为汝南国治。东晋十六国时期，先后为后赵、前燕、前秦、东晋、后秦等政权据有，均以此地为汝南郡治。南北朝时南朝刘宋、萧齐王朝，仍为汝南郡治。北魏又增置东豫州。南朝萧梁先置豫州汝南郡，后又改称淮州。东魏时复为东豫州汝南郡治所。北周时改置息州，均为州郡治所在地。隋开皇三年（583年）废汝南郡，大业三年（607）废息州为汝南郡。新息县属之。唐朝武德四年（621年）以县置息州，贞观元年（627年）废息州，县属豫州，宝应元年（762年）以后属蔡州。先后为梁、唐、晋、汉、周5个王朝据有。北宋建立后，新息县属蔡州。金朝泰和八年（1208年）置息州，以新息县为州治所在地。并移今县城。元朝（蒙古国）元中统三年(1262)省，四年(1263)复置息州；至元三年（1266年）将新息县省入息州。至元三十年(1293)属汝宁府。明洪武四年（1371）降息州为息县，属中都临濠府（后改名凤阳府）。七年，属汝宁府光州。清雍正二年（1724年）升光州为直隶州，息县属之。民国元年（1912）直属河南省。三年属豫南道。17年，属河南省第十三行政区。21年，属河南省第九区行政督察专员公署。1949年5月属潢川专区，1952年10月属信阳专区，1970年属信阳地区。1998年6月，经国务院批准，并由省人民政府7月29日正式通知，撤销信阳地区，改设地级信阳市。息县属之至今未变。</p>
      </div>
      <h3 align="center">息夫人</h3>
      <div class="history-box">
        <h4>谈起咱息县的历史，是首先离不开息夫人的</h4>
        <p>息夫人， 春秋时期息国国君的夫人，出生于陈国（今河南淮阳县）的妫姓世家，因嫁于息国（今河南息县）又称息妫,后楚文王以武力得之。因容颜绝代，目如秋水，脸似桃花又称为"桃花夫人"。</p>
        <p>周庄王十三年（公元前684年）息妫出嫁路过蔡国，蔡侯献舞以其与自己的夫人是姊妹，迎至宫中款待。款待时蔡侯行为轻佻，息侯闻之大怒，设计报复。派使者往楚国，怂恿楚文王出兵假攻息国，息再向蔡国求救，诱其出兵。9月，楚兵于莘地（今汝南县境）战胜蔡国，俘虏蔡侯。蔡侯亦设计报复息侯，向楚王称赞息妫容貌极美。楚王思蔡侯之言，欲得息妫，假以巡方为名来至息国。息侯款待至朝堂，楚王见息妫美色果然天上徒闻，人间罕见而夜不能寐。次日设宴答谢息侯，乘机以武力俘虏息侯，息妫闻变欲投井而死。被斗丹抢前一步牵住衣裙日：夫人不欲存息侯之命乎？何为夫妇俱死？息妫嘿然。息妫入楚宫3年，生了两个儿子，即堵敖和成王。但不愿说话。楚王问她是什么缘故，她回答说："我一个女人，伺候两个丈夫，即使不能死掉，又有什么话可说的？"楚王道："这都是蔡侯的过错，我当为夫人报仇。"于是兴兵攻打蔡国。文王死后，令尹子元心怀不轨，于鲁庄公二十八年（公元前666年）在息夫人的宫旁建造新馆，每天歌舞奏乐。息夫人哭着说："先君让人歌舞是用来演习战备，征伐诸侯的。今令尹不用于仇敌，而用与未亡人（未亡人"古代寡妇自称）之身旁，不是很奇怪吗？"侍人将夫人的话转告子元。子元说："夫人不忘仇敌。我反倒忘了。"是年秋，率战车600辆进攻郑国，但不胜而归，反而假报战绩，住进王宫，诱惑息夫人。鲁庄公三十年（公元前664年），斗射师斗廉劝阻，子元不听，反把斗廉抓起来。息夫人派侍人密奏楚成王。秋天，申公斗班杀死子元，斗毂於菟接替子元为令尹，从而缓和了楚国的危难。</p>
      </div>
      <h3 align="center">息县为什么是“天下第一县”</h3>
      <div class="history-box">
        <h4>首先，息县是中国历史上最早建立县制的三个县之一</h4>
        <p>据专家考证，中国历史上最早建立"县制"的县为权县、申县、息县。</p>
        <p>关于权县设县，湖北省社科院副院长刘玉堂认为，楚灭权国设县时间应在楚武王晚期。（见《左传.庄公十八年》"楚武王克权，使斗缗尹之。"），约在公元前706年至公元前701年间，但后来很快迁址更名为当阳县，该县早在秦汉时期已不复存在，大概位于今湖北荆门境内。</p>
        <p>关于申县设县，湖北大学宋公文教授在《楚史新探》之《春秋前期楚北上中原灭国考》中推定设立时间为公元前687年前后。申国故址在今河南南阳境内（《汉书.地理志》、《大清一统志》中均有表述），地处南垂，战略地位重要，特别在周平王东迁以后，它更成了屏障洛邑的南大门，对称霸中原具有重要作用。自东周开始，楚就有拓土北上的意向，楚文王伐申过邓（见《左传.庄公六年》）。此战后，为争夺"一匡天下"的霸权，楚文王把灭申列为吞噬的首要目标，不断加兵于申，最终灭申。楚文王得申地始，即以此为根据地，开始营筑方城（见《左传.僖公四年》），观兵周疆，全力打造北进中原的"桥头堡"。</p>
        <p>关于息县设县，宋公文教授考证比申县晚3年左右，具体推定为公元前684年前后。公元前684年（庄公十年），即将为息夫人的陈女归嫁息侯，路经蔡国，遭到蔡哀侯的轻亵。息侯知甚怒，乃议"谲诈之谋"借楚师于庄公十年九月，在莘地大败蔡师，蔡哀侯被俘。为报莘役之恨，哀侯以"绳息妫"之法挑逗文王前去灭息，文王遂"设食入享"，灭掉息国，掳劫息妫以归。（见《左传 庄公十年》。"蔡哀侯娶于陈，息侯亦娶焉。息妫将归，过蔡。蔡侯…….止而见之，弗宾，息侯闻之，怒，使谓楚文王曰'伐我，吾求救于蔡而伐之。'楚子从之，秋九月，楚败蔡师于莘，以蔡侯献舞归。""蔡哀侯为莘故，绳息妫以于楚子，楚子如息，以食入享，遂灭息。"）</p>
        <p>关于灭息的原因。灭息原因众说不一，《左传》认为主要是楚文王垂涎息夫人的美貌。现息地人也多赞同此说法，并大肆粉饰息夫人形象。但仔细推敲，概不仅此，文王灭息的真正原因是看中了息的重要战略地位。当时息国位于申县东南部，是楚东拓的必经要地，楚文王蓄谋已久。楚灭息后，遂设息县，不置封邑，更印证此因。</p>
        <p>关于灭息的意义。时称"息县"新区的开辟，给楚国增添了一个北上中原的新的"桥头堡"，与申县一样成为楚北征中原、东进夷地兵调的先驱。同时，在防御上与申县遥向呼应，共同起着"北大门"的坚固屏蔽作用，直接将楚的东北界址推进到汝水之滨。</p>
        <p>关于楚成王的成就。楚文王卒后，其子堵敖(杜敖)立。堵敖与其弟熊恽均为楚文王与息妫所生。堵敖在位三年，政局动荡，无所作为，后在政变中被废。公元前671年，熊恽继位，继位时年幼，时经十余年，政局动荡不安，楚武、文开创的王业，一度受到削弱。子元内乱平定后，楚成王以斗子文为令尹，而子文是一位清廉勤政、律已恤民的思想家和政治家，具有着文武兼备的治国本事，楚国政局从此稳定，并开始以崭新的面貌北上争霸。楚成王、斗子文执政后，面对齐桓公这位赫赫威名的第一霸主，他们毫不气馁，一方面立足于实际，巧与周旋，另一方面则捕捉时机，大胆进取，取得了重大的业绩。公元前656年(楚成王十六年)春，齐桓公为遏制楚国北进，亲率齐、鲁、宋、陈、卫、郑、许、曹等八国军队南下攻楚。楚成王、斗子文毫不惧怕，沉着应战。后在楚的打压下，齐桓公权衡得失，只得与屈完盟于召陵。召陵之盟充分展示了楚成王突出的政治、军事才干。召陵盟后，楚成王又大胆、果断继续北上东进，先后灭弦(今河南息县、潢川间)、江、黄等，与齐国争霸。至公元前646年，楚国势力推进到了淮河中游一带。公元前643年(楚成王二十九年)泓之战后，楚国进一步向中原挺进，控制了长江上游地区，成为势盛一时的中国霸主。</p>
        <p>关于灭国建县的提出。楚灭申、息后，为稳定发展局势，楚文王英明决策，大胆任用当时申国很有名望的贵族代表彭仲爽为令尹，彭仲爽是有名的政治家、军事家，文武双全、才智过人，其根据形势向楚文王提出变灭国为县，主张在申、息驻扎军队，设置地方政权。被采纳后，遂建立申县、息县，《左传》将这一史实补记于哀公十七年。"子谷曰：彭仲爽，申俘也，文王以为令尹，实县申、息。"彭仲爽组建的申、息之师在后来楚北上中作用巨大，令中原诸侯望而生畏，成为楚问鼎中原的一支精锐部队。（见《左传.僖公二十六年》记）。这里所说的令尹，一般由楚王任命，同时拥有兵调权、外交权、财权和司法权等，一人之下万人之上，可谓位高权重。</p>
        <p>关于灭国建县的影响。当时楚县是直属楚王的地方行政机构，不是卿大夫的封地。楚县的军力、财力均由中央调遣，县的长官称"县尹"，或"县公"。武汉大学历史系冯天瑜教授著《封建考论》一书中这样介绍，"郡县制发端于春秋时的楚、晋，战国时普及列国"，"秦代时推广"，"使郡县制完备化"，经历了几个世纪。申、息二县虽与君主专制时代的郡县有一定区别，但开创了中国历史上郡县制之先河，是中国发展史上一次具有划时代意义的重大政治制度改革，后被历朝历代所沿袭，直到今天县仍是中国一级重要的地方行政区域。"县申、息"比网络媒体宣传的"天下第一县"—山西绛县（绛县建制于晋平公十四年，即公元前554年）建制早了140年；比秦始皇（公元前221年称帝）"废封建，立郡县"早了460多年，真可谓是现代行政体制的"鼻祖"。因此，息县是中国历史上建立县制最早的三县之一。</p>
        <h4>其次，息县是中国历史上唯一一个地名沿袭近3000年不变的县。</h4>
        <p>息县不仅建制早，而且息县的"息"字一脉承袭近3000年，不但地名没有变更，辖域也没有大的变迁。</p>
        <p>关于息县的地理地域。考证此要先从息时说起。关于息的地域，有始址和后迁址之分。钱玷由《左传.隐公十一年》 "郑、息有违言，息侯伐郑，郑伯败之者也……应劭曰：息后徙东，故加新也。"推定息的始址在当时郑国以西的天息山，今河南新郑西北。息本小且弱，隐公十一年（即公元前712年）"大败"于郑后，为避郑患，当年即向东南方迁徙，《左传》所谓"汝南新息县"，即是息的后迁址。也就是我们所说的息国的位置。</p>
        <p>关于息县的历史沿革。纵观楚灭息设县以来息县的历史沿革，也可凸显"息"字的厚重。据《信阳志》记载，楚灭息置县，曰"息县"（见《左传》）；秦代实行郡县制，以郡辖县，内设息县、蓼县等7县，其中息县，治所在今息县境内；汉沿秦制，郡县辖区缩小，息县改名新息县。（见《中国古今地名大词典》载"息县，后汉置，今阙，当在河南息县地。春秋时息国。汉置新息县。"）东汉初年，新息、弋阳、雩娄、蓼、车大等县改置侯国，后相继恢复为县制；三国时属魏国，名曰新息县。（《二十五史.魏书》之地志载"汝南郡，领县二，新息，南顿"，后"梁郡，领县一，新息。"）；南北朝时期仍曰新息县，由于战争频繁，州郡越变越小，县越来越多。（据《二十五史.隋书》卷三十"后魏置东豫州。梁改曰西豫州。后周改曰息州，东魏又有北新息县"）；唐代，仍曰新息县。（据《旧唐书》载"蔡州上，武德四年四月，平王世充，置豫州总管府，管豫、道、舆、息、舒五洲……。贞观元年，复以道州…息州之新息…舒州之褒信来属。"）新息县和褒信县属蔡州。五代时期，各州辖县仍旧；宋代，继续沿名新息县，新息县、褒信县仍属蔡州。（据《二十五史.宋史》"蔡州，县十：汝阳...新息……。"另《苏轼诗集》卷十一之《过新息留示乡人任师中》"昔年尝羡任夫子，人居新息临淮水"可鉴）；元代，金国于1208年设置息州，治所在今息县县城，辖新息、褒信、新蔡、真阳(今正阳县)4县。（据《二十五史.元史》载"息州，唐初为息州，后为新息县，隶蔡州。五代至宋皆因之，金复置息州。旧领新息、新蔡、真阳、褒信四县"）； 明代初年息州降为县，仍沿用息县，隶属光州。（《列传》中有载"鹿善德，字伯顺，定兴人。祖久征，万历中进士，授息县知县。"《明史 志》"汝宁府，洪武四年二月来属。……又南有汝小，自河南息县流入，经跦皋入淮）；清代，息县这个地名一直沿用。（《清史 地理志》载"淮水源出桐柏山，……历信阳……息。颖上，所挟支水合而东注，达正阳关。""顺治六年夏，淮溢息县，坏民田舍。"）1724年光州升为直隶州，直隶河南行省，辖县不变，息县仍属光州。</p>
        <p>中华民国成立后，息县除隶属、辖域略有变化外，地名至今未变。</p>
        <p>由上可见，息县被称作"天下第一县"名不虚传！在近3000年历史长河中饱经沧桑，命运多舛，但她始终秉承先人敢为人先、勇于拼搏的宝贵精神，用不屈彰显息的厚重，用辉煌铸就息的永恒！</p>
      </div>
  </div>
</div>