<div class="main">		
    <h2>人文壮景</h2>
    <div class="beauty">
        <div class="beauty-box">
            <p>濮公山位于淮河南岸，被宋朝诗人苏东坡誉为"东南第一峰"。境内有古息国故城遗址、秦楼遗址、赖国故城遗址等数十处省、地、县文物保护单位。古息州州衙谯楼始建成于元代元贞元年（1295年），高9米，面积414.5平方米，全楼三楹，回廊四面，丹青栋绿、琉瓦映石，蔚为壮观。</p>
            <h3 align="center" >蒲公山</h3>
            <p>濮公山为大别山最北端的余脉，距息县城南4公里，淮河南岸。淮河在这里趋山势而三曲三折，呈反"U"字型。山映长淮，每有光耀，亦名浮光山。如自开封南下延循800里黄淮平原始见此山，故北宋大文学家苏东坡经过此山时，感其突兀殊奇，与周边环境迥异，挥毫写下了"东南第一峰"的墨宝传于后世。濮公山盛产珉玉，历史记载，用此玉做成棋子曾上贡朝廷而名传天下。</p>
            <p>濮公山自东向西，东接黑山至主峰延西下有一冯洼村，折而往南接草帽山，呈不规则之弧形，断断续续，起起伏伏绵延约20华里。隔淮水与北岸青龙山相望，三山相峙成犄角之势，渐成虎踞龙盘霸悍之气。泱泱息壤之厚土，光华耀日；莽莽濮山之重峦，云霭擎天。古人赞曰：息国乃人才荟萃之地，钟灵育华夏之奇秀；濮山亦修真养性之所，物华聚人间之瑰宝。</p>
            <p>昔日濮山，古树高藤，松翼排空。远望莽莽苍苍，雾生紫岚；近听鸟语虫啾，溪水潺潺。进得山来，小径绿苔，三涧六谷，攀山有崖，瀑悬银河，飞珠溅玉。野狐狼虫出没，果狸树獾攀藤；幽兰谷底生香，银杏挺然干霄。临溪听泉，似龙吟于天外；近谷迎风，疑虎啸于松荫。此时你一定会感悟到，山何为大，水何为深？一方巨石不语，却有沉郁苍古之美。峨眉之秀，华山之险，黄山之奇，尽皆眼前。沟壑溪流，迂回曲析，虽无大河之汹涌，却汤汤淌淌，日喧夜嚣，水生烟，烟含山，春来润万物，飞上林梢作夏雨，飘向秋叶又成红，这一切又让濮山有了生命的灵动。九泉九溪九条龙，三瀑三潭三牙月。当你径行濮山之巅，得夹道时松，承盛树结荫。远眺长淮，山光水色尽收眼底，此乐何极也！一声"笃笃"的木鱼声从斑驳的黄墙和着那在翘起庙檐下的风铃声传出来的时候，你会突然想起，噢，三月三的庙会又到了。</p>
            <p>濮公山以其特殊的地理位置，为当时七州八十余县的豫皖老百姓的朝山圣地。每年农历三月三人们借踏青之时，九九重阳节登高之日，男女老少纷纷登山游览。近一次"牛衣古柳卖黄瓜"的乡情，听一声"萧萧暮雨子规啼"的鸟鸣，浸一身"松间沙路净无泥"的清新。登斯顶也，观朝阳云海，睹濮山夕照，野炊篝火，渔舟唱晚，此情何怡哉！</p>
            <p>千百年来，濮公山庙会以农历三月三最具规模。中国三月三传统庙会，是为了庆祝以道家尊崇的王母娘娘诞辰而举行的大型民间活动。这一天，天上的玉皇大帝、王母娘娘举办盛大的蟠桃会，宴请各路神仙。人间各地道教圣地的三十六洞天，七十二福地也要举行庆祝活动，以示人天同乐，人神共享。明以前，濮山以纪念濮公道人逝世祭日为庙会，也是农历三月三。明朝时，神道盛行，始改濮公纪念日为三月三庙会，改濮公庙为道家尊崇的真武祖师庙。逢会之日，周口、陈州、颍州、汝州、蔡州、光州、濮州等方圆千八百里的朝山者涌向濮公山。据史料记载，日最多达十余万人次。不管是信仰佛教的、道教的、儒教的，四面八方的善男信女势如潮涌，齐集息州古城。直到今天逢会的时候，仍然是大路小路，比肩接踵，如铺如织，人们沿着数条蜿蜒崎岖的山径小路开始缓慢地移动，大路边，小路旁有小贩叫卖瓜果饮料之类，也有兜售香蜡纸炮的。各种玉器古玩，神佛的佩带品及小儿的长命锁、大人的平安绶带，可谓五彩缤纷，一派喜庆热闹的图景。有一首打油诗写道：濮公山上一座庙，小庙虽小比山高，一捧神泉去百病，濮公千年惠今朝。</p>
            <h4>PP:</h4>
            <p>濮公山原本有着很天然的自然景观，有太阳石，狼洞，滴水洞……虽然我只是听父辈们讲过，并未亲眼见过（因为阿我长大了时它们已经不存在了）。可是那个小小的破旧的山顶上的小寺庙，那漫山遍野绿树成荫，那风吹草低现野果的濮公山却是我儿时最美好的记忆。遗憾的是现在什么都没有了，只剩下一些碎石残骸就像大山愤怒的哀吼，我心痛如此残缺的大山，每一块断崖的利齿都像一把锋利的刀割刺着我的心。可是我同样能理解那些生活在大山旁边的人们，有人说那里的人很富有，这样的人自然有，但绝大多数人还是凭着自己的双手换取自己的幸福生活，虽然他们是牺牲大山的美丽换来的，可比有些只动嘴却不干实事的人他们光彩的多。其实换个角度来说，为什么他们会放弃这样美好的自然景观？我想有文化程度低的原因也有上级领导的责任。加入当初在那里开发自然景观做游览观光（毕竟那里周边只有那一座山），或者开设农家小院等等帮助那里知识匮乏的人们致富生活，他们也不会想到去破坏大自然给予的这些天然财富。现在有不让在开采山石的说法，我很为住在那里的那些人们担忧，以后他们靠什么生活？那里还会有人居住吗？也许那里的人都不得不因为没有生活来源和交通极度的不便而放弃那个曾经世代居住的地方，那对他们来说又将会承受多大的痛苦啊。到那是将真的永远再也不会有什么濮公山的神话信仰了</p>            <h3 align="center">州衙谯楼</h3>
            <p>清嘉庆《息县志》载，谯楼于元代元贞元年（1295年）为息州州同乌公（名佚）所建，后为战火所毁。至明万历四年（1576年），经知县王用宾重建，后经清嘉庆知县侯邦镇予以修萁。嗣后谯楼年久失修，已近颓塌，残存拱门。1984年，县人民政府仿古修建，所修复的谯楼高9米，面积414.5平方米。楼体为双重檐，砖木、混凝土结构，顶部为碧瓦雕甍，基部为砖石结构，中间拱门乃古州衙之大门。全楼三楹，回廊四面，丹栋青椽，琉瓦镶嵌，檐牙高翘，风铃悬挂，殿脊走兽，鹰喙啄天，前装花门掩映，后壁菱窗透空。1985年4月11日，谯楼被列为县级重点文物保护单位。1995年，县人民政府再次修膳谯楼，拓宽增高了拱门，时任县委书记为常法武。 </p>
        </div>
    </div>
</div>
