<div class="main">
	<h2>那些传说</h2><br />
	<div class="otherthings">		
		<h3>话说"息壤</h3>
		<p>说起"息壤"，也许你会想到是息县的沃土，也许会想到是女娲补天曾用的五色土，也许……也许会有很多个也许。</p>    
		<p>其实，"息壤"是一种精神，这种精神品格是我们的民族魂，是历史的脊粱。正因为千百年来，无数仁人志士前仆后继，舍家为国，舍生取义，伟大的民族才一次次摆脱了危难，最终走上了繁荣昌盛之路。这里有一个鲜为人知的传说：在很久以前，人世间的恶事越来越多，野蛮、贪婪、血腥、残暴、狡诈等丑恶行为像瘟疫一样在人间横行。天帝非常恼怒，就派水神共工降下洪水来警告世人。滔天的洪水逼得人们住在山顶的穴洞，爬上大树的树梢，吃着树皮树叶，很多人都死去了。活下来的人也被饥饿和瘟疫时刻威胁着。 </p>
		<p>天神鲧是天帝的孙子，他是一个善良的天神。他不忍心看到人民如此苦难，决心拯救洪水中的人民。他多次请求劝   谏他的祖父赦免人民的过错，并认为他在惩治邪恶的同时，殃及了太多的无辜，天帝不听劝谏，鲧为此整日愁闷不堪。一天，鲧遇到了一只猫头鹰和一只乌龟，它们告诉鲧只有偷来天庭中的息壤，才能退洪水。受到指点的鲧来到天庭，想尽一切办法，终于偷出了息壤。这息壤真是神奇，鲧将一小块碾成细末投入洪水中，随着轰隆隆的声音，滔滔洪水中顿时生出一块块陆地，陆地越长越大，逐渐与山坡连在一起。人们欢呼着从山上跑下来，他们得救了。可这时，天帝知道了鲧偷息壤的事，大怒，派火神祝融在羽山杀死了鲧，并夺回了息壤。没有了息壤，洪水再次蔓延，人民又回到了从前。鲧死后，因他平息洪水的志愿未了，所以他的精魂未死，尸体三年都没有腐烂，并在肚子孕育着新的生命—-儿子禹。天帝知道后派天神用宝刀剖开了鲧的尸体。顿时，金光一闪，从鲧腹中跳出一条蛟龙，升上了天空，这就是禹。鲧的尸体则化成一条普通的龙跳进羽山旁的羽渊，它要等着亲眼看到儿子平息洪水，了却他的心愿。这件事后，固执的天帝有所悔悟，将息壤给了禹，并派了一条应龙帮助禹到人间治理洪水。水神共工不服禹，就掀起更大的洪水与禹作对。禹在会稽山会合天下群神与共工开战，打败了共工。禹让乌龟背着息壤，将其小块小块地投向大地。填平了洪水，高处形成了山，平处是绿野的大地。禹又让应龙用尾巴在大地上划出一条条山道，把洪水引到东洋大海。既堵塞、又疏导，终于治住了洪水。这时舜已年老了，万分感激的人民拥戴禹做了天子。鲧的精魂看到儿子禹终于治服了洪水，便放心地安息了。鲧和禹用息壤治水的故事被人民世代传颂。 </p>
		<p>有春天那艳丽的朝阳，才滋润万物的雨露，有一颗善良宽厚的心，才能做出慷慨的行为；有鲧和禹体惜人民苦难，才有万物生灵的大地。如果在现代社会里，人人都有一颗像鲧和禹一样金子般的心，那可真就要向一首歌里唱的那样----让世界充满爱！</p>
		<h3>庙会的那些事····</h3>
		<p>濮公山庙会以农历三月三最具规模。中国三月三传统庙会，是为了庆祝以道家尊崇的王母娘娘诞辰而举行的大型民间活动。这一天，天上的玉皇大帝、王母娘娘举办盛大的蟠桃会，宴请各路神仙。人间各地道教圣地的三十六洞天，七十二福地也要举行庆祝活动，以示人天同乐，人神共享。明以前，濮山以纪念濮公道人逝世祭日为庙会，也是农历三月三。明朝时，神道盛行，始改濮公纪念日为三月三庙会，改濮公庙为道家尊崇的真武祖师庙。逢会之日，周口、陈州、颍州、汝州、蔡州、光州、濮州等方圆千八百里的朝山者涌向濮公山。据史料记载，日最多达十余万人次。不管是信仰佛教的、道教的、儒教的，四面八方的善男信女势如潮涌，齐集息州古城。直到今天逢会的时候，仍然是大路小路，比肩接踵，如铺如织，人们沿着数条蜿蜒崎岖的山径小路开始缓慢地移动，大路边，小路旁有小贩叫卖瓜果饮料之类，也有兜售香蜡纸炮的。各种玉器古玩，神佛的佩带品及小儿的长命锁、大人的平安绶带，可谓五彩缤纷，一派喜庆热闹的图景。有一首打油诗写道：濮公山上一座庙，小庙虽小比山高，一捧神泉去百病，濮公千年惠今朝。</p>
	</div>
</div>
   